/* Localized versions of Info.plist keys */

CFBundleName = "PetSpectFusion";
CFBundleShortVersionString = "1.12";
CFBundleGetInfoString = "PetSpectFusion version 1.12, Copyright (c) 2009 Brian Jensen.";
NSHumanReadableCopyright = "Copyright (c) 2009 Brian Jensen.";
